Repository: KeremDev/RiskDetected
Catalog: App/Localization/Paywall.xcstrings
Source language: tr
Languages: en

# paywall.in.app.paywall.view.1.gun.48502c81
source: 1 / gün
en: 1 / day

# paywall.in.app.paywall.view.10.gun.f71707af
source: 10 / gün
en: 10 / day

# paywall.in.app.paywall.view.7.gun.ec8fc3fe
source: Yıllık plan
en: Annual plan

# paywall.in.app.paywall.view.7.gun.ucretsiz.plus.sonrasinda.yillik.30411629
source: Yıllık Plus · varsa teklif App Store'da uygulanır
en: Annual Plus · eligible offers apply in the App Store

# paywall.in.app.paywall.view.7.gun.ucretsiz.sonra.yillik.1.7e510489
source: Yıllık %1$@. Varsa uygun teklif App Store'da uygulanır.
en: %1$@ per year. Eligible offers are applied by the App Store.

# paywall.in.app.paywall.view.aboneligi.baslat.229585df
source: Aboneliği Başlat
en: Start Subscription

source: Abonelik doğrulanamadı. Seçilen plan %1$@, doğrulanan plan %2$@.
en: Subscription could not be verified. Selected plan %1$@, confirmed plan %2$@.

source: App Store abonelik fiyatları şu an alınamadı. İnternet bağlantını kontrol edip tekrar dene.
en: App Store subscription prices are not available at this time. Check your internet connection and try again.

# paywall.in.app.paywall.view.app.store.abonelik.paketleri.yukleniyor.a764aab2
source: App Store abonelik paketleri yükleniyor...
en: Loading App Store subscription options...

source: App Store hesabındaki abonelik kayıtları kontrol ediliyor.
en: Checking subscriptions in your App Store account.

# paywall.in.app.paywall.view.app.store.odeme.ekrani.aciliyor.2017db3c
source: App Store ödeme ekranı açılıyor...
en: Opening App Store payment screen...

# paywall.in.app.paywall.view.app.store.odeme.ekrani.aciliyor.ea863cb0
source: App Store ödeme ekranı açılıyor...
en: Opening App Store payment screen...

# paywall.in.app.paywall.view.app.store.satin.alimlarin.kontrol.ediliyor.cd3aaf32
source: App Store satın alımların kontrol ediliyor...
en: Checking your App Store purchases...

# paywall.in.app.paywall.view.aylik.1.2ef43160
source: Aylık %1$@.
en: Monthly %1$@.

# paywall.in.app.paywall.view.aylik.1.aa596d91
source: Aylık %1$@.
en: Monthly %1$@.

# paywall.in.app.paywall.view.aylik.aaed1eef
source: Aylık
en: Monthly

# paywall.in.app.paywall.view.aylik.abonelik.c8bbf382
source: Aylık abonelik
en: monthly subscription

# paywall.in.app.paywall.view.bekle.c1475169
source: Bekle
en: Wait

source: Bu plan için App Store paketi henüz yüklenmedi.
en: The App Store product for this plan has not loaded yet.

# paywall.in.app.paywall.view.bugun.936ba16e
source: Bugün
en: Today

# paywall.in.app.paywall.view.coklu.fotograf.analizi.c5d7318b
source: Çoklu Fotoğraf Analizi
en: Multi-Photo Analysis

# paywall.in.app.paywall.view.daha.uygun.fiyatli.baslangic.paketi.751d7f54
source: Daha uygun fiyatlı başlangıç paketi
en: More affordable starter pack

# paywall.in.app.paywall.view.denemenizin.bittigine.dair.hatirlatma.alin.6eea147c
source: Fiyatı ve varsa uygun teklifi App Store onay ekranında doğrulayın.
en: Verify the price and any eligible offer on the App Store confirmation screen.

# paywall.in.app.paywall.view.derin.arastirma.20ba0421
source: Derin Araştırma
en: Deep Research

# paywall.in.app.paywall.view.detayli.analiz.e955c96b
source: Detaylı analiz
en: Detailed analysis

# paywall.in.app.paywall.view.firma.yonetimi.0c7cc244
source: Firma yönetimi
en: Company management

# paywall.in.app.paywall.view.fiyat.alinamadi.50d6ae8c
source: fiyat alınamadı
en: Price unavailable

# paywall.in.app.paywall.view.fiyat.yukleniyor.91a8a0da
source: fiyat yükleniyor
en: Loading price

# paywall.in.app.paywall.view.fiyat.yukleniyor.9767cab5
source: Fiyat yükleniyor...
en: Price is loading...

# paywall.in.app.paywall.view.geri.yukle.848d560c
source: Geri yükle
en: Restore

# paywall.in.app.paywall.view.geri.yuklenecek.aktif.abonelik.bulunamadi.ebe10a3d
source: Geri yüklenecek aktif abonelik bulunamadı.
en: No active subscriptions were found to restore.

# paywall.in.app.paywall.view.gunluk.analiz.924d4a67
source: Günlük analiz
en: Daily analysis

# paywall.in.app.paywall.view.ile.32e56f95
source: ile.
en: with.

# paywall.in.app.paywall.view.ile.3ec2a357
source: ile.
en: with.

# paywall.in.app.paywall.view.ile.tum.pro.ozellikleri.fce81346
source: ile tüm Pro özellikleri.
en: with all Pro features.

# paywall.in.app.paywall.view.ilk.haftaniz.bizden.5545e4d4
source: İlk haftanız bizden.
en: Your first week is on us.

# paywall.in.app.paywall.view.iptal.hakki.fd1920ba
source: İptal hakkı
en: Cancel anytime

source: İstediğiniz zaman iptal edebilirsiniz · Otomatik yenilenir
en: You can cancel anytime · Automatically renews

# paywall.in.app.paywall.view.limitsiz.derin.arastirma.74201aad
source: Limitsiz derin araştırma
en: Unlimited deep research

# paywall.in.app.paywall.view.limitsiz.detayli.analiz.2806a268
source: Limitsiz detaylı analiz
en: Unlimited detailed analysis

# paywall.in.app.paywall.view.limitsiz.gunluk.analiz.117c9b5e
source: Limitsiz günlük analiz
en: Unlimited daily analysis

# paywall.in.app.paywall.view.limitsiz.ozellikler.694562c5
source: Limitsiz Özellikler
en: Unlimited Features

# paywall.in.app.paywall.view.limitsiz.ozellikler.icin.6733cee8
source: Limitsiz özellikler için
en: For unlimited features

# paywall.in.app.paywall.view.limitsiz.risk.analizi.0208fc64
source: Limitsiz risk analizi
en: Unlimited risk analysis

source: Lütfen bekleyin, aboneliğiniz App Store üzerinden kontrol ediliyor.
en: Please wait, your subscription is being checked through the App Store.

# paywall.in.app.paywall.view.neler.dahil.36a09b8b
source: Neler dahil?
en: What's included?

source: Onay penceresi açıldığında işlemi App Store üzerinden tamamlayabilirsin.
en: When the confirmation window opens, you can complete the process via the App Store.

# paywall.in.app.paywall.view.oncelikli.destek.d8c6c44d
source: Öncelikli destek
en: Priority support

# paywall.in.app.paywall.view.paywall.ekranini.kapat.92144bcc
source: Paywall ekranını kapat
en: Close paywall

# paywall.in.app.paywall.view.planin.aktif.a449054e
source: Planın aktif
en: Your plan is active

# paywall.in.app.paywall.view.plus.a.abone.olun.6c6e9c29
source: Plus’a abone olun.
en: Subscribe to Plus.

# paywall.in.app.paywall.view.plus.aboneligini.incele.847e9604
source: Plus aboneliğini incele
en: View Plus subscription

# paywall.in.app.paywall.view.populer.1df05921
source: POPÜLER
en: POPULAR

# paywall.in.app.paywall.view.pro.uyelik.74a41cf4
source: Pro üyelik
en: Pro membership

# paywall.in.app.paywall.view.pro.yu.incele.8f867e6b
source: PRO’yu incele
en: View Pro

# paywall.in.app.paywall.view.risk.analizi.61b95913
source: Risk Analizi
en: Risk Analysis

# paywall.in.app.paywall.view.sartlar.f0fe46a2
source: Şartlar
en: Terms

# paywall.in.app.paywall.view.satin.alimlar.kontrol.ediliyor.74b29de4
source: Satın alımlar kontrol ediliyor...
en: Checking purchases...

# paywall.in.app.paywall.view.satin.alimlari.geri.yukle.aece5480
source: Satın alımları geri yükle
en: Restore purchases

# paywall.in.app.paywall.view.satin.alma.dogrulanamadi.08b97e50
source: Satın alma doğrulanamadı
en: Purchase could not be verified

# paywall.in.app.paywall.view.satin.alma.dogrulanamadi.2601825b
source: Satın alma doğrulanamadı
en: Purchase could not be verified

# paywall.in.app.paywall.view.satin.alma.dogrulanamadi.e9d10258
source: Satın alma doğrulanamadı
en: Purchase could not be verified

# paywall.in.app.paywall.view.satin.alma.dogrulanamadi.f72c702f
source: Satın alma doğrulanamadı
en: Purchase could not be verified

# paywall.in.app.paywall.view.satin.alma.dogrulaniyor.167f9bd5
source: Satın alma doğrulanıyor...
en: Verifying purchase...

# paywall.in.app.paywall.view.satin.alma.dogrulaniyor.4b3902cb
source: Satın alma doğrulanıyor
en: Verifying purchase

# paywall.in.app.paywall.view.satin.alma.dogrulaniyor.88f1450c
source: Satın alma doğrulanıyor
en: Verifying purchase

# paywall.in.app.paywall.view.satin.alma.dogrulaniyor.f4be1a8a
source: Satın alma doğrulanıyor...
en: Verifying purchase...

# paywall.in.app.paywall.view.satin.alma.hazirlaniyor.7db69bb8
source: Satın alma hazırlanıyor...
en: Preparing to purchase...

source: Seçili abonelik paketi veya App Store fiyatı şu an alınamadı. İnternet bağlantını kontrol edip tekrar dene.
en: The selected subscription package or App Store price is not currently available. Check your internet connection and try again.

# paywall.in.app.paywall.view.su.an.odeme.yok.52dc209d
source: Fiyat ve uygun teklifler App Store'da doğrulanır
en: Price and eligible offers are verified in the App Store

# paywall.in.app.paywall.view.tekrar.dene.a5447e51
source: Tekrar dene
en: Try again

# paywall.in.app.paywall.view.tum.plus.ozellikleri.aylik.570b770a
source: Tüm Plus özellikleri aylık
en: All Plus features monthly

# paywall.in.app.paywall.view.tum.plus.ozellikleri.dahil.7a0cdd58
source: Tüm Plus özellikleri dahil
en: All Plus features included

# paywall.in.app.paywall.view.tum.plus.ozelliklerinin.kilidini.acin.ba20643f
source: Tüm Plus özelliklerinin kilidini açın.
en: Unlock all Plus features.

# paywall.in.app.paywall.view.tum.pro.ozellikleri.aylik.4573f500
source: Tüm Pro özellikleri aylık
en: All Pro features monthly

# paywall.in.app.paywall.view.ucretsiz.denemeyi.baslat.8b61966d
source: Devam et
en: Continue

# paywall.in.app.paywall.view.yeni.0a06228d
source: YENİ
en: NEW

# paywall.in.app.paywall.view.yillik.1.f014f98c
source: Yıllık %1$@.
en: Annual %1$@.

# paywall.in.app.paywall.view.yillik.1.odeme.alinir.10a000c7
source: Yıllık fiyat %1$@; App Store şartları geçerlidir.
en: The annual price is %1$@; App Store terms apply.

# paywall.in.app.paywall.view.yillik.a85c0c77
source: Yıllık
en: Annual

# paywall.in.app.paywall.view.yillik.abonelik.502c943c
source: Yıllık abonelik
en: annual subscription

# paywall.in.app.paywall.view.yillik.ba990912
source: Yıllık
en: Annual

# paywall.plus.monthly.subtitle
source: Tüm Plus özellikleri aylık %1$@.
en: All Plus features for %1$@ per month.

# paywall.plus.yearly.subtitle
source: Yıllık Plus %1$@. Varsa uygun teklif App Store'da uygulanır.
en: Annual Plus is %1$@. Eligible offers are applied by the App Store.

# paywall.pro.monthly.subtitle
source: Tüm Pro özellikleri aylık %1$@ ile.
en: All Pro features for %1$@ per month.

# paywall.pro.yearly.subtitle
source: Yıllık %1$@ ile tüm Pro özellikleri.
en: All Pro features for %1$@ per year.

source: Abonelik başlatmadan önce tekrar giriş yapman gerekiyor.
en: You need to log in again before starting a subscription.

source: Abonelik paketleri RevenueCat tarafında bulunamadı.
en: Subscription packages could not be found on RevenueCat.

source: App Store aboneliği doğrulanamadı. Seçilen plan %1$@, doğrulanan plan %2$@. Lütfen tekrar dene veya destekle iletişime geç.
en: App Store subscription could not be verified. Selected plan %1$@, confirmed plan %2$@. Please try again or contact support.

# paywall.subscription.manager.aylik.abonelik.a9ddd6bf
source: Aylık abonelik
en: monthly subscription

source: orijinal=%1$@ aktifÜrünler=[%2$@] activeEntitlements=[%3$@]
en: original=%1$@ activeProducts=[%2$@] activeEntitlements=[%3$@]

source: Satın alımları geri yüklemek için tekrar giriş yapman gerekiyor.
en: You need to sign in again to restore purchases.

# paywall.subscription.manager.secilen.abonelik.paketi.bulunamadi.6baced3f
source: Seçilen abonelik paketi bulunamadı.
en: The selected subscription package was not found.

# paywall.subscription.manager.yillik.abonelik.c46f4eac
source: Yıllık abonelik
en: annual subscription
